export const jokes = [
    "Если два черных гея завели ребенка, то кто из них должен бросить семью?",
    "Почему маска бэтмэнане закрывает челюсть? ... Чтобы копы могли понять, что он белый.",
    "Мы не могли решить, кремировать или хоронить бабушку, поэтому решили остваить ее в живых",
    "Когда ты понял, что ты больше уже не ребенок? ... Когда священники потеряли ко мне интерес.",
    "Если тебе подрочила глухонемая, то можно ли считать, что тебе сделали минет?",
    "Есть две причины, почему я не даю деньги бездомным: 1. им нужны деньги, чтобы купить наркотики. 2. мне нужны деньги, чтобы купить наркотики",
    "Моя девушка из Таиланда. И меня всегда мучал вопрос, а вдруг она парень? ... Потому что кое-что внутри меня говорит, что так и есть.",
    "Недавно работал с голодающими детьми из Африки и должен вам сказать - работают они очень хуево",
    "У вас было такое, что вы думаете о каком-нибудь человеке и он неожиданно приходит? ... В общем, мой отец только что чуть не поймал меня за дрочкой.",
]

